<script setup></script>

<template>
  <div class="container">
    <div class="bg"></div>
    <div class="content">
      <div class="left">
        <h1>高质量技术要素市场建设暨上海技术交易所成立30周年大会顺利举行</h1>
        <div class="article">
          <div class="dec"></div>
          12月28日，为推动技术要素市场化改革，高标准建设技术要素市场，正值上海技术交易所成立30周年之际，由科技部科技成果转化促进司、上海市科学技术委员会指导，上海技术交易所主办，上海科学技术交流中心、上海市科技创业中心、上海市技术市场协会协办的“高质量技术要素市场建设暨上海技术交易所成立30周年大会”顺利召开。上海市科学技术委员会主任骆大进，科技部原党组成员、科技日报社原社长张景安，中国人民银行原副行长、全国金融标准化技术委员会原主任委员李东荣，中国科学院院士、复旦大学副校长马余刚，上海市科学技术委员会总工程师赵健，上海市知识产权局副局长杨慧，上海市气象局副局长雷小途等领导现场参与大会。12月28日，为推动技术要素市场化改革，高标准建设技术要素市场，正值上海技术交易所成立30周年之际，由科技部科技成果转化促进司、上海市科学技术委员会指导，上海技术交易所主办，上海科学技术交流中心、上海市科技创业中心、上海市技术市场协会协办的“高质量技术要素市场建设暨上海技术交易所成立30周年大会”顺利召开。上海市科学技术委员会主任骆大进，科技部原党组成员、科技日报社原社长张景安，中国人民银行原副行长、全国金融标准化技术委员会原主任委员李东荣，中国科学院院士、复旦大学副校长马余刚，上海市科学技术委员会总工程师赵健，上海市知识产权局副局长杨慧，上海市气象局副局长雷小途等领导现场参与大会。12月28日，为推动技术要素市场化改革，高标准建设技术要素市场，正值上海技术交易所成立30周年之际，由科技部科技成果转化促进司、上海市科学技术委员会指导，上海技术交易所主办，上海科学技术交流中心、上海市科技创业中心、上海市技术市场协会协办的“高质量技术要素市场建设暨上海技术交易所成立30周年大会”顺利召开。上海市科学技术委员会主任骆大进，科技部原党组成员、科技日报社原社长张景安，中国人民银行原副行长、全国金融标准化技术委员会原主任委员李东荣，中国科学院院士、复旦大学副校长马余刚，上海市科学技术委员会总工程师赵健，上海市知识产权局副局长杨慧，上海市气象局副局长雷小途等领导现场参与大会。12月28日，为推动技术要素市场化改革，高标准建设技术要素市场，正值上海技术交易所成立30周年之际，由科技部科技成果转化促进司、上海市科学技术委员会指导，上海技术交易所主办，上海科学技术交流中心、上海市科技创业中心、上海市技术市场协会协办的“高质量技术要素市场建设暨上海技术交易所成立30周年大会”顺利召开。上海市科学技术委员会主任骆大进，科技部原党组成员、科技日报社原社长张景安，中国人民银行原副行长、全国金融标准化技术委员会原主任委员李东荣，中国科学院院士、复旦大学副校长马余刚，上海市科学技术委员会总工程师赵健，上海市知识产权局副局长杨慧，上海市气象局副局长雷小途等领导现场参与大会。12月28日，为推动技术要素市场化改革，高标准建设技术要素市场，正值上海技术交易所成立30周年之际，由科技部科技成果转化促进司、上海市科学技术委员会指导，上海技术交易所主办，上海科学技术交流中心、上海市科技创业中心、上海市技术市场协会协办的“高质量技术要素市场建设暨上海技术交易所成立30周年大会”顺利召开。上海市科学技术委员会主任骆大进，科技部原党组成员、科技日报社原社长张景安，中国人民银行原副行长、全国金融标准化技术委员会原主任委员李东荣，中国科学院院士、复旦大学副校长马余刚，上海市科学技术委员会总工程师赵健，上海市知识产权局副局长杨慧，上海市气象局副局长雷小途等领导现场参与大会。12月28日，为推动技术要素市场化改革，高标准建设技术要素市场，正值上海技术交易所成立30周年之际，由科技部科技成果转化促进司、上海市科学技术委员会指导，上海技术交易所主办，上海科学技术交流中心、上海市科技创业中心、上海市技术市场协会协办的“高质量技术要素市场建设暨上海技术交易所成立30周年大会”顺利召开。上海市科学技术委员会主任骆大进，科技部原党组成员、科技日报社原社长张景安，中国人民银行原副行长、全国金融标准化技术委员会原主任委员李东荣，中国科学院院士、复旦大学副校长马余刚，上海市科学技术委员会总工程师赵健，上海市知识产权局副局长杨慧，上海市气象局副局长雷小途等领导现场参与大会。12月28日，为推动技术要素市场化改革，高标准建设技术要素市场，正值上海技术交易所成立30周年之际，由科技部科技成果转化促进司、上海市科学技术委员会指导，上海技术交易所主办，上海科学技术交流中心、上海市科技创业中心、上海市技术市场协会协办的“高质量技术要素市场建设暨上海技术交易所成立30周年大会”顺利召开。上海市科学技术委员会主任骆大进，科技部原党组成员、科技日报社原社长张景安，中国人民银行原副行长、全国金融标准化技术委员会原主任委员李东荣，中国科学院院士、复旦大学副校长马余刚，上海市科学技术委员会总工程师赵健，上海市知识产权局副局长杨慧，上海市气象局副局长雷小途等领导现场参与大会。
        </div>
      </div>
      <div class="right"></div>
    </div>
  </div>
</template>

<style scoped>
.container {
  background: #000;
  /* background-color: gold;
  background: url(@/assets/images/newsDetailBG.png) no-repeat;
  background-size: 100% 250px; */
}
.bg {
  height: 250px;
  background: url(@/assets/images/newsDetailBG.png) no-repeat;
  background-size: 100% 250px;
}

.content {
  margin: -200px auto;
  margin-bottom: 20px;
  width: 1200px;
}

.left {
  float: left;
  width: 900px;
  height: 100%;
}

.left h1 {
  width: 900px;
  min-height: 150px;
  height: auto;
  padding: 30px;
  color: white;
  background-color: transparent;
}
.left .article {
  position: relative;
  width: 900px;
  /* min-height: 90vh;
  height: auto; */
  padding: 40px;
  font-size: 18px;
  background-color: white;
}
.left .article .dec {
  position: absolute;
  top: -15px;
  left: 50px;
  width: 150px;
  height: 30px;
  background-color: rgb(228, 104, 65);
}
.right {
  float: left;
  width: 300px;
  height: 100%;
  background-color: rgb(81, 180, 230);
}
</style>
